<?php
$a = array(
    "คบกับผมคุณไม่ต้องเปลี่ยนแปลงอะไรเลย...นอกจากนามสกุล ^^",
    "สวรรค์อยู่ในอก นรกอยู่ในใจ พอเธอถอดเสื้อใน โอว์ สวรรค์ใหญ่จัง",
    "โกรธคือโง่ โมโหคือบ้า กอดกันดีกว่า แก้ผ้าขึ้นเตียง จุดเด่นๆอยู่ตรงหน้าตา แต่จุดล้ำค่านั้นอยู่ใต้สะดือ",
    "จุดเด่นๆอยู่ตรงหน้าตา แต่จุดล้ำค่านั้นอยู่ใต้สะดือ",
    "สุนทรภู่ครูกวีขี่Smash แบงค์วงแคลชขี่Mioเท่นักหนา เสก โลโซขี่Nouvoโอ้งามตา ฉันนี่หนาขี่รถถีบไปจีบเธอ",
    "ผู้หญิงเหมือนต้นไม้ ผู้ชายก็เหมือนคนสวน แต่ต้นไม้ช่างเย้ายวน คนสวนก็เลยฟัน",
    "เมื่อเราไม่มีรักแท้ แล้วจะไปดูแลมันทำไม",
    "กลม ๆ มีรูตรงกลาง..ไม่ใช่ห่วงยางแต่เป็นห่วงใย ห่วงยางม่ายรุของคราย..แต่ห่วงใยนี้เป็นของเทอ",
    "โสดเสมอรอเทอสนอง…โสดลูก2รอน้องเสนอ",
    "รถไฟยังมีจอด แต่หัวใจพี่รักตลอด ไม่มีจอดนะน้อง",
    "อยากให้เธอปลอกหัวหอม จาได้มีน้ำตาให้เราบ้าง",
    "ลงทุนคือหัวใจ กำไรคือความรัก ขาดทุนคืออกหัก นิยามรักของนักเรียน",
    "ฟันแรกคือฟันน้ำนม ฟันที่สองคือฟันแท้ ฟันที่สามคือฟันเทอ รักเสมอถ้าเทอให้ฟัน",
    "ไม่อยากเล่นของสูงเหมือน Big Ass ไม่อยากเป็นClash แค่ไออุ่นรัก ไม่อยากเป็น Socool แค่คนรู้จัก อยากเป็นคนที่ถูกรักอย่าง Bodyslam",
    "ผู้ชายนั้น…รักจริงแต่เอาเล่น ๆ …แต่ผู้หญิงรักเล่น ๆ… แต่เอา(เป็นผัว)จริง ๆ",
    "ไม่อยากเล่นของสูงเหมือนบิ๊กแอส ขอเป็นแคลชเช็ดน้ำตาจะได้ไหม ไม่อยากเป็นกบในกะลาให้ปวดใจ แค่อยากรู้ว่าอยู่ตรงไหนของหัวใจเธอ",
    "รักใครหลายคน ไม่ใช่เหตุผลของคนหลายใจ",
    "ข้อความนี้ห้ามอ่านฟรี ส่งใจที่มีมาแลกด้วย",
    "อ่านแล้วยิ้มหน่อย อ่านบ่อยยิ้มหวาน อ่านนานยิ้มนาน หลอกให้อ่าน โอ๊ย ! สะใจ",
    "เท่ม่ายเท่ม่ายเกี่ยว อยู่ที่ทางเปลี่ยวและพละกำลัง เหอะๆๆ"
);
$random_key = array_rand($a,1);
echo"<p>".$a[$random_key]."</p>";
?>